hello = Привет и добро пожаловать в бота по технике дыхания, как у Вима Хофа!
        
        Нажми на кнопку start ниже

session_canceled = Сессия отменена.
    
    Спасибо, что продолжаете дышать!

rounds_selected = Вы выбрали { $rounds_amount } раундов.

select_rounds_amount = Да начнётся сессия!
    
    Выберите количество раундов дыхания.
    Отправьте число

select_seconds_amount = Выберите количество секунд задержки дыхания.
                        Отправьте число

selected_seconds_amount = Вы выбрали {$seconds_amount} секунд задержки дыхания в каждом цикле.


pre_breath = Сделайте от 20 до 35 глубоких вдохов и нажмите на кнопку ready ниже

breath_holding_begin = Да задержим же мы наше дыхание!

secondary_breath_holding = Отлично! Задержи дыхание снова на 15 секунд

deep_breath = Сейчас сделайте один глубокий вдох и сразу нажмите на кнопку ниже

next_round = Отлично! Нажмите кнопку ready, когда будете готовы для следующего раунда!

round_is_over = Раунд закончен!

session_is_over = Сессия завершена!

thanks_for_session = Спасибо за вашу сессию!

number_incorrect = Пожалуйста, отправьте мне правильное число

hold_breath = А теперь задержи дыхание!

seconds_left = Секунд осталось